
export const TASK_ASSIGNERS = [
  'Белугина Елена Владимировна',
  'Никитенко Юлия Владимировна',
  'Измайлова Наталья Викторовна',
  'Миронова Наталья Владимировна',
  'Бакулина Наталья Евгеньевна',
  'Кноль Анна Сергеевна',
  'Ковалева Наталья Викторовна'
];

export const USER_FULL_NAMES = {
  'evbelugina': 'Белугина Елена Владимировна',
  'yvnikitenko': 'Никитенко Юлия Владимировна',
  'nvizmaylova': 'Измайлова Наталья Викторовна',
  'nv-mironova': 'Миронова Наталья Владимировна',
  'nebakulina': 'Бакулина Наталья Евгеньевна',
  'aknol': 'Кноль Анна Сергеевна',
  'nv_kovaleva': 'Ковалева Наталья Викторовна',
  'siyadykin': 'Ядыкин Станислав Игоревич'
};
